IDEA Open Model
ResultClass Constructor
Compatible with IDEA StatiCa Beta 20.0
 constructor
 Namespace: IdeaRS.OpenModel.Loading
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 20.0.2
Syntax
public ResultClass()
Public Sub New
See Also
Reference
ResultClass Class
IdeaRS.OpenModel.Loading Namespace